<?php

return [
	'lang' => 'En',
	'name' => 'الدكتور حمد الجابري',
    'about' => 'السيرة الذاتية',
    'books' => 'المؤلفات',
    'contact' => 'التواصل',
    'contactwith' => 'تواصل مع',
	'email' => 'عنوان البريد الإلكتروني',
    'interviews' => 'المقابلات',
	'photos' => 'الصور',
    'articles' => 'المقالات',
    'latestarticles' => 'أحدث المقالات',
    'podcasts' => 'البودكاست',
    'yt' => 'الفيديوهات',
	'soon' => 'الموقع تحت الإنشاء',
	'get_book' => 'شراء الكتاب',
	'copyright' => 'حقوق النشر © ',
	'rights' => 'جميع الحقوق محفوظة.',
	'otherarticles' => 'تصفح المزيد من المقالات في مواقع أخرى',
	'previousVid' => 'السابق',
	'switchlang' => 'Switch language to English',
	'nextVid' => 'التالي',
	'formname' => 'الاسم',
	'formemail' => 'عنوان البريد الإلكتروني',
	'formmsg' => 'الرسالة',
	'formcompany' => 'اسم الشركة',
	'formphone' => 'رقم الهاتف',
	'formfillcomp' => 'املأ إن كنت تمثل شركة',
	'formsuccess' => 'تم إرسال رسالتك بنجاح!',
	'formsend' => 'إرسال',
	'formsending' => 'يتم الإرسال',
	'search' => 'البحث',
	'herophoto' => 'صورة لمقابلة تلفزيونية',
	'coverof' => 'غلاف كتاب',
	'found' => 'النتائج المتاحة:',
	'noresults' => 'لا يوجد أي نتائج',
	'more_articles' => 'المزيد من المقالات',
	'more_photos' => 'المزيد من الصور',
	'photos_of' => 'صور عام',
	'clicktozoom' => 'تكبير الصورة',
	'backtotop' => 'إلى أعلى الصفحة',
	'unavailable' => 'غير متاح للشراء',
	'watchonyoutube' => 'عرض قائمة الفيديوهات',
	'description' => 'موقع الدكتور حمد الجابري يفصل إنجازاته ومؤلفاته في مجال التحليل الاقتصادي. تابعوا ما يقدمه من أحدث المحتوى والمقابلات التلفزيونية.',
	'footerabout' => 'د. حمد الجابري هو مستشــار اقتصــادي وإداري عالمي، والمستشــار الأول لــوزارة الاقتصــاد والصناعــة الســورية. حاصــل علــى بكالوريــوس الاقتصــاد ودبلــوم الاقتصــاد
	والتخطيــط مــن جامعــة حلــب، وكذلــك دبلــوم فــي سلاســل التوريــد واللوجســتيات
	مــن كنــدا، ودرجتــي الماجســتير والدكتــوراه فــي الاقتصــاد وماجســتير فــي إدارة
	الأعمــال مــن الولايــات المتحــدة الأمريكيــة.',
	'jobtitle' => 'مستشار اقتصادي وإداري',
	'qualifiers' => 'MA. MBA. Ph.D — كندا',
	'resume' => '
المستشار الاقتصادي الأول لوزارة الاقتصاد والصناعة للسياسات الاقتصادية السورية، كبير المستشارين الاقتصاديين في شركة <a href="https://syrexholding.com/" target="_blank" aria-label="شركة سايركس للاستشارات">Syrex للاستشارات</a>.<br>
أكاديمي مستقل لم ينتسب لأي حزب سياسي، مؤسس <a href="https://kadieco.com/" target="_blank" aria-label="kadico">مركز قاضي للاستشارات الاقتصادية والإدارية والمالية في كندا وسوريا</a>، معروف برؤيته الاقتصادية الليبرالية التي تؤمن بدور الحكومة في دعم الطبقة الأقل حظاً في المجتمع، ودعم الطبقة الوسطى.<br>
مستشار اقتصادي في شؤون الاقتصاد السياسي، قام بتدريس الاقتصاد والإدارة في الجامعات الأمريكية والإماراتية، ورئيس مجموعة عمل اقتصاد سوريا التي أصدرت أكثر من ثلاثين تقريرا اقتصاديا من ضمنها "الخارطة الاقتصادية لسوريا الجديدة"، وكان ممثل سوريا في كل مؤتمرات "أصدقاء الشعب السوري المعني بإعمار وتنمية سوريا" (أبوظبي، دبي، ألمانيا، كوريا الجنوبية)<br>
كان المرشح الأول المُنتخب لرئاسة الحكومة المؤقتة عام ٢٠١٣ لكنه رفض الترشح والمنصب،<br>
حاز جائزة "دار سُعاد الصبَاح" للإبداع العلمي من الكويت عام 1994،<br>
هو عضو في جمعية الاقتصاديين الأمريكيين، عمل في سورية مستشاراً اقتصادياً لهيئة مكافحة البطالة في دمشق عام 2004، وقدم تقريره لحل مشكلة البطالة في سورية عام 2005،<br>
وساهم عام 2007 في الجانب الاقتصادي في الدراسة الاستشرافية مع البرنامج الإنمائي للأمم المتحدة، “استشراف مستقبل سورية 2025″،<br>
دائم الحضور الإعلامي في الشؤون الاقتصادية السورية والعالمية، لديه برنامج اقتصادي يلقي الضوء فيه على الاقتصاد العربي والعالمي على قناته اليوتوب بعنوان "<a href="/episodes/2" aria-label="وقفة اقتصادية">وقفة اقتصادية</a>".<br>
يكتب بشكل دوري في <a href="/articles/2" aria-label="مقالات صحيفة الثورة الجديدة">صحيفة الثورة الجديدة</a> وله العديد من المؤلفات، آخرها:<br>'
];